// © Copyright 2008, 2015 HP Development Company, L.P.

TaskName = "用紙プリセットのインポート";

TaskTitleField = "用紙プリセットのインポート";
TaskDescriptionField = "[インポート] をクリックして、ローカル ファイルまたはHPなどのオンライン ソースからデバイスを新しいプリセット用紙プロファイルで更新します。";
TaskStartButtonTitle = "インポート";
